
/* Class = "NSMenuItem"; title = "Preferencias…"; ObjectID = "231"; */
"231.title" = "Preferencias…";

/* Class = "NSMenuItem"; title = "Salir de SMARTReporter"; ObjectID = "232"; */
"232.title" = "Salir de SMARTReporter";

/* Class = "NSMenuItem"; title = "Visualizar Registro…"; ObjectID = "245"; */
"245.title" = "Visualizar Registro…";

/* Class = "NSMenuItem"; title = "Donar…"; ObjectID = "253"; */
"253.title" = "Donar…";

/* Class = "NSMenuItem"; title = "Visitar Web…"; ObjectID = "257"; */
"257.title" = "Visitar Web…";

/* Class = "NSMenuItem"; title = "Comprobar actualizaciones…"; ObjectID = "259"; */
"259.title" = "Comprobar actualizaciones…";

/* Class = "NSMenuItem"; title = "Acerca de SMARTReporter"; ObjectID = "260"; */
"260.title" = "Acerca de SMARTReporter";

/* Class = "NSMenuItem"; title = "Enviar Feedback…"; ObjectID = "266"; */
"266.title" = "Enviar Feedback…";

/* Class = "NSMenuItem"; title = "Documentación"; ObjectID = "271"; */
"271.title" = "Documentación";

/* Class = "NSMenuItem"; title = "Abrir LéaMe…"; ObjectID = "273"; */
"273.title" = "Abrir LéaMe…";

/* Class = "NSMenuItem"; title = "Abrir FAQ…"; ObjectID = "274"; */
"274.title" = "Abrir FAQ…";

/* Class = "NSMenuItem"; title = "Abrir Historial…"; ObjectID = "275"; */
"275.title" = "Abrir Historial…";


/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "284"; */
"284.title" = "Volunteer for beta-testing…";


/* Class = "NSMenuItem"; title = "Contact"; ObjectID = "286"; */
"286.title" = "Contact";
